<html>
    <head>
        <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
            <link href="<?php echo base_url("include/css/client/cms_client.css");?>" type="text/css" rel="stylesheet"/>
        <title></title>
    </head>
    <body>
        <div id="header">
            <h1>中国经济网</h1>
            <ul>
                <li><a href="">导航1</a></li>
                <li><a href="">导航1</a></li>
                <li><a href="">导航1</a></li>
                <li><a href="">导航1</a></li>
                <li><a href="">导航1</a></li>
                <li><a href="">导航1</a></li>
                <li><a href="">导航1</a></li>
                <li><a href="">导航1</a></li>
                <li><a href="">导航1</a></li>                
            </ul>
        </div>
        <div id="content">
            <div id="infoList">
                <h3>首页 &gt;&gt; 教育资讯</h3>
                <div id="article">
                        解锁看风景卡洛斯大家三等奖发牢解锁看风景卡洛斯大家三等奖发牢骚点击率放开加速度建
                        飞打算看见福克斯大家父离开三等奖放开连锁店建飞三等奖放开解锁看风景卡洛斯大家三等奖发牢骚点击率放开加速度建
                        飞打算看见福克斯大家父离开三等奖放开连锁店建飞三等奖放开解锁看风景卡洛斯大家三等奖发牢骚点击率放开加速度建
                        飞打算看见福克斯大家父离开三等奖放开连锁店建飞三等奖放开解锁看风景卡洛斯大家三等奖发牢骚点击率放开加速度建
                        飞打算看见福克斯大家父离开三等奖放开连锁店建飞三等奖放开解锁看风景卡洛斯大家三等奖发牢骚点击率放开加速度建
                        飞打算看见福克斯大家父离开三等奖放开连锁店建飞三等奖放开解锁看风景卡洛斯大家三等奖发牢骚点击率放开加速度建
                        飞打算看见福克斯大家父离开三等奖放开解锁看风景卡洛斯大家三等奖发牢骚点击率放开加速度建
                        飞打算看见福克斯大家父离开三等奖放开连锁店建飞三等奖放开解锁看风景卡洛斯大家三等奖发牢骚点击率放开加速度建
                        飞打算看见福克斯大家父离开三等奖放开连锁店建飞三等奖放开解锁看风景卡洛斯大家三等奖发牢骚点击率放开加速度建
                        飞打算看见福克斯大家父离开三等奖放开连锁店建飞三等奖放开解锁看风景卡洛斯大家三等奖发牢骚点击率放开加速度建
                        飞打算看见福克斯大开解锁看风景卡洛斯大家三等奖发牢骚点击率放开加速度建
                        飞打算看见锁看风景卡洛斯大家三等奖发牢骚点击率放开加速度建
                        飞打算看见福克斯大家父离开三等奖放开连锁店建飞三等奖放开解锁看风景卡洛斯大家三等奖发牢骚点击率放开加速度建
                        飞打算看见福克斯大家父离开三等奖放开连锁店建飞三等奖放开解锁看风景卡洛斯大家三等奖发牢骚点击率放开加速度建
                        飞打算
                </div>
            </div>
            <div id="column1">
                sdfs
            </div>
            <div id="column2">
                sfsf
            </div>
            <div id="column3">
                dfsd
            </div>
        </div>
        <div id="line_10"></div>
        <div id="footer">
            版权所有&copy中国财经网
        </div>

        

    </body>
</html>
